Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_forstegangsinvestering_i_fiskebat_og_redskaper.html.tmx
Source language: nob
Languages: sme

source: Støtte til førstegangsinvestering i fiskebåt og redskaper
sme: Doarjja vuosttaš geardde oastit bivdofatnasa ja bivdoreaidduid

source: Sametinget har bevilget 300 000 kroner i støtte til Kristine Edgarsdatter Vinje med firmaet Leron AS i Karlsøy kommune, til kjøp av fiskefartøy og redskaper.
sme: Sámediggi lea juolludan 300 000 ruvnno doarjjan Kristine Edgarsdatter Vinje fitnodahkii Leron AS Gálssa suohkanis, oastit bivdofatnasa ja bivdoneavvuid.

source: Silje Karine Muotka Åse M. P. Pulk/Sametinget
sme: Leron AS galgá birra jagi bivdit vilgesguoli, dorski, sáiddi ja báldá.

source: Leron AS skal hele året drive fangst av hvitfisk, primær torsk, sei og blåkveite.
sme: Prošeavtta ulbmil lea ásahit fitnodaga gánnáhahtti ja ceavzilis guolásteaddjin Gálssa suohkanis.

source: Målet med prosjektet er å etablere seg som en lønnsom og bærekraftig fisker i Karlsøy kommune.
sme: – Nissonolbmuid lohku guolástusealáhusas ferte stuorrut, ja danne lea erenoamáš buorre juolludit vuosttaš geardde investerendoarjaga nissonolbmui gii lea guolásteaddji.

source: – Andelen kvinner i fiskerinæringen må opp, og det er derfor ekstra flott å bevilge førstegangsinvesteringstilskudd til en kvinnelig fisker.
sme: Dásseárvu guolástusealáhusas guoská midjiide buohkaide.

source: Likestilling i fiskerinæringen gjelder oss alle.
sme: Mun sávan sutnje lihku ja buori guolásteami, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Jeg ønsker henne lykke til og skitt fiske, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámediggi háliida ahte eanet olbmot álggášedje guolástusealáhussii, ja danne lea Sámedikkis doarjjaortnet mii movttiidahttá háhkat fatnasiid ja ahte eanet olbmot álggášedje riddolagaš guolástemiin.

source: Sametinget ønsker at flere skal etablere seg i fiskerinæringen, og har derfor en støtteordning for å stimulere til fartøysanskaffelse og for at flere skal ta opp det kystnære fisket.
sme: Fitnodat áigu maiddái virgádit liige guolásteaddji doibmii, ja erenoamážit deattuhuvvo rekrutteret eará nissoniid guolástussii.

source: Selskapet skal også ansette en ekstra fisker i virksomheten, med spesielt fokus på å rekruttere andre kvinner inn i fiskeriet.
sme: Go bálkáha liige olbmo, de dat buorida bevttolašvuođa, sihkarvuođa fatnasis ja lea mielde ráhkadeamen bargosajiid báikkálaš servodahkii.

source: Ved å ansette en person vil det øke effektiviteten, sikkerheten om bord og bidra til å skape arbeidsplasser i lokalsamfunnet.
sme: Doarjja juolluduvvo Doarjja vuođđoealáhusaide doarjjaortnegis.

source: Tilskuddet bevilges fra tilskuddsordningen Tilskudd til primærnæring.
sme: Ohcan gullá Sámedikki jagi 2023 Mariidna ealáhusaid bušeahta ulbmiljovkui ja vuoruhemiide.

source: Søknaden er innenfor målgruppe og prioriteringene i Sametingets budsjett for marine næringer i 2023.
sme: Leron AS fitnodat lea Vannvågas, Gálssa suohkanis, mii lea Sámedikki ealáhusovddidandoarjagiid vuođđoguovlu, ja danne lea vejolaš addit doarjaga dán fitnodahkii.
